/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Satellite map view */
"Satellite" = "Satellit";

/* Standard map view */
"Standard" = "Standard";

/* Title for Go to Pin button */
"Go to Pin" = "Zum Pin";

/* Title for Your Location button */
"Your Location" = "Irhr Standort";

/* Annotation title for Dave's Birthplace */
"Dave's Birthplace" = "Dave Geburtsort";

/* Annotation subtitle for Dave's Birthplace */
"Hot Springs, Arkansas" = "Hot Springs, Arkansas";

/* Annotation title for Scotland location */
"Loch Lomond & The Trossachs Nat'l Park" = "Loch Lomond & The Trossachs Nat'l Park";

/* Annotation subtitle for Scotland location */
"Scotland" = "Schottland";

/* Annotation title for hiking location */
"Blood Mountain" = "Blood Mountain";

/* Annotation subtitle for hiking location */
"Appalachian Trail - Georgia" = "Appalachian Trail - Georgia";

